[
  "cmenu-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-admonition",
  "calendar",
  "obsidian-go-to-line",
  "copy-as-html",
  "obsidian-sort-and-permute-lines",
  "obsidian-text-format",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-zoom",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "omnisearch",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-checklist-plugin"
]